[
    {
        "articleId": 1,
        "title": "95% lao động TP HCM quay lại làm việc sau Tết",
        "code": "95-lao-dong-tp-hcm-quay-lai-lam-viec-sau-tet",
        "shortDescription": "Vào ngày làm việc đầu tiên của năm Quý Mão, mùng 6 Tết, tỷ lệ lao động quay lại doanh nghiệp đạt 95%.",
        "content": "Thông tin được ông Nguyễn Văn Lâm, Phó giám đốc Sở Lao đông, Thương binh và Xã hội cho biết chiều 27/1. Qua khảo sát nhanh tại 1.361 doanh nghiệp trong và ngoài khu công nghiệp, trên 42% đơn vị sắp xếp cho người lao động nghỉ Tết từ ngày 18, 19/1 (tức 27, 28 tháng Chạp) và hoạt động trở lại vào hôm nay, số còn lại sẽ khai trương vào ngày 30/1 (mùng 9 Tết). Trong số các doanh nghiệp hoạt động vào mùng 6, 95% lao động đã quay lại nhà máy.Theo ông Lâm, cuối năm ngoái tình hình sản xuất khó khăn diễn ra tại một số doanh nghiệp nên người lao động có suy nghĩ thay đổi hơn các năm trước. Tình trạng đổi việc, nhảy việc sau Tết không còn là xu hướng, công nhân mong muốn có việc làm ổn định.\n Ngoài ra, nhiều lao động ở lại thành phố dịp Tết, doanh nghiệp có được đơn hàng ngay trước Tết nên tình hình tích cực hơn. Các nhà máy khuyến khích lao động quay lại làm việc đúng ngày, tổ chức lì xì, quay số may mắn, tặng quà đầu năm. Các chính sách chăm lo tốt của doanh nghiệp đã giúp người lao động gắn bó hơn.    Dự báo, với những công ty hoạt động vào ngày 30/1 hoặc muộn hơn, tình hình lao động cũng ổn định, tỷ lệ quay lại làm việc đạt mức cao. Một số nhà máy đông công nhân ở TP HCM sẽ khai trương thời điểm này như Freetrend Industrial (hơn 20.000 lao động), Pou Yuen Việt Nam (trên 52.000 người), có khoảng 70% lao động đi làm, số còn lại bắt đầu công việc từ đầu tháng 2. Tại Bình Dương và Đồng Nai, thông tin từ cơ quan chức năng cho biết hầu hết doanh nghiệp khai trương vào mùng 9 Tết, do đó ở ngày làm việc hôm nay, tỷ lệ lao động trở lại nhà máy không cao.",
        "thumbnail": "",
        "region": {
            "regionId": 1
        },
        "writer": {
            "writerId": 1
        },
        "topic": {
            "topicId": 22
        }
    },
    {
        "articleId": 2,
        "title": "Hơn 46% người tìm việc muốn lương trên 20 triệu đồng mỗi tháng",
        "code": "hon-46-nguoi-tim-viec-muon-luong-tren-20-trieu-dong-moi-thang",
        "shortDescription": "Hơn 46% người tìm việc muốn lương trên 20 triệu đồng mỗi tháng, song chưa đến 11% nhu cầu tuyển dụng ở doanh nghiệp trả được mức này.",
        "content": "Thông tin trên nằm trong báo cáo thị trường lao động TP HCM trước và sau Tết Quý Mão do Trung tâm dự báo nhân lực và thông tin thị trường lao động TP HCM (thuộc Sở Lao động, Thương binh và Xã hội) công bố mới đây, dựa trên khảo sát gần 7.500 người. Trong số này, còn có gần 20% người tìm việc mong nhận mức lương 15-20 triệu đồng mỗi tháng, 23% muốn nhận 10-15 triệu đồng và 10% nhận mức 5-10 triệu đồng. Khảo sát trên cho thấy rất ít người yêu cầu mức lương dưới 5 triệu đồng, chỉ chiếm 0,75%, tập trung ở nhân viên bán thời gian, làm theo giờ, phục vụ tiệc cưới, nhân viên tại các khu vui chơi giải trí.Ở chiều ngược lại, khi khảo sát gần 2.000 doanh nghiệp có nhu cầu tuyển dụng trên 28.500 vị trí, mức lương trên 20 triệu đồng mỗi tháng chiếm chưa đến 11%, trong khi đó mức lương 5-10 triệu đồng chiếm đến gần 45% và hơn 4% công việc có lương dưới 5 triệu đồng. Theo đánh giá của các đơn vị tuyển dụng năm 2023, kỳ vọng về lương của người lao động đang khá cao so với khả năng chi trả của doanh nghiệp. Trong khảo sát lương của Navigos Group vừa công bố, hơn 45% trong tổng số 4.170 ứng viên được Navigos hỏi muốn lương tăng hàng năm từ 10% trở lên. Đối với lao động muốn chuyển việc, hơn 19% người kỳ vọng mức lương tăng ít nhất 30%, hơn 19% kỳ vọng tăng ít nhất 20% so với thu nhập bình quân.       Trong khi đó ở chiều ngược lại, chỉ gần 27% doanh nghiệp tham gia khảo sát lương 2023 cho biết sẽ tăng lương 5-10%, 23% lương sẽ không đổi và 15% tăng ít hơn 5%, chỉ 12% sẽ tăng 10-15%. Tương tự, đánh giá từ trang tuyển dụng Việc làm tốt, trong 6 tháng đầu năm nay, mức lương trung bình của khối ngành được dự báo tăng 5-10%, chủ yếu ở nhóm F&B (dịch vụ kinh doanh ẩm thực, nhà hàng, ăn uống) và bán lẻ như các ngành nghề: nhân viên phục vụ, bán hàng, phụ bếp, đầu bếp, kinh doanh. Bà Trần Minh Ngọc, Giám đốc Việc làm tốt, nói rằng nhiều ngành còn bị ảnh hưởng bởi thị trường thế giới, do đó thời gian tới các doanh nghiệp sẽ điều chỉnh chi phí nhân sự, thu hẹp sản xuất. Các công ty ưu tiên giữ chân người lao động tay nghề cao, nhiều năm kinh nghiệm, tăng năng suất lao động thay vì tuyển mới và mở rộng đội ngũ nhân sự. Vì vậy lao động tìm hoặc nhảy việc cần cân nhắc để có lựa chọn phù hợp. Đại diện ManpowerGroup Việt Nam cho rằng kỳ vọng lương cao là mong muốn chính đáng của người đi làm, song còn phụ thuộc trình độ, kỹ năng mỗi người. Đặc biệt trong bối cảnh suy thoái kinh tế, nhiều doanh nghiệp cắt giảm nhân sự nên tìm kiếm công việc lương cao sẽ khó hơn. Để có công việc tốt trong năm nay, người lao động có thể linh động làm bán thời gian, tham gia các dự án ngắn hạn để chờ cơ hội, không nên cứng nhắc với mức lương toàn thời gian mình đặt ra.",
        "thumbnail": "",
        "region": {
            "regionId": 1
        },
        "writer": {
            "writerId": 1
        },
        "topic": {
            "topicId": 22
        }
    },
    {
        "articleId": 3,
        "title": "Nhà máy triệu USD của công nhân",
        "code": "nha-may-trieu-usd-cua-cong-nhan",
        "shortDescription": "Là công nhân mất việc khi nhà máy cắt giảm, ông Nguyễn Văn Trí gầy dựng Công ty Lập Phúc chuyên về khuôn mẫu chính xác, xuất khẩu thu 4 triệu USD mỗi năm.",
        "content": "Những ngày giáp Tết, xưởng sản xuất rộng hơn 10.000 m2 của Công ty TNHH Lập Phúc (quận 7) tất bật các công đoạn cuối cùng cho đơn hàng khuôn mẫu ôtô xuất đi Mỹ. Nam công nhân Võ Nhựt Hân chăm chú nhìn màn hình điều khiển, vẻ mặt hài lòng khi máy móc vận hành êm.Sau khi tốt nghiệp trung cấp kỹ thuật cơ khí, chàng trai Tiền Giang đầu quân vào Lập Phúc. Sau 15 năm, anh là một trong những người thợ vững tay nghề ở nhà máy, đảm bảo thu nhập mỗi tháng khoảng 20 triệu đồng. Nhờ tiền lương ổn định, tiết kiệm, vợ chồng anh đã mua đất, cất được nhà ở thành phố. \"Chắc tôi sẽ làm ở Lập Phúc đến khi hưu\", nam công nhân 38 tuổi, nói. Cùng đứng máy vận hành với anh Hân là ông Nguyễn Văn Trí, tổng giám đốc cũng là công nhân lâu năm nhất của nhà máy. \"Một ngày làm việc, tôi chỉ có một giờ làm quản lý, còn lại ở xưởng, làm thợ với anh em\", người đàn ông tuổi đã ngoài 60, nói. Ông ví von bản thân có \"căn\" làm công nhân nên dù lên sếp tay chân vẫn phải dính dầu máy mới chịu được. Ông Trí là con trai cả trong gia đình 10 anh em. Ngày đất nước thống nhất, ông vừa học xong trung cấp nghề. Để có tiền phụ cha mẹ nuôi em, ông xin vào làm công nhân ở Công ty máy Nông nghiệp Miền Nam ở Biên Hòa (Đồng Nai), cách nhà gần 40 km. Trong khi nhiều người ái ngại quãng đường quá xa, ông lại kiên trì theo đuổi. Để không nhàm chán, suốt ba giờ ngồi trên xe buýt đi làm, ông đọc sách liên quan đến cơ khí để thêm kiến thức. Nhờ chăm chỉ, ham học hỏi, sau mấy năm làm công nhân ông Trí bắt đầu lên quản lý với vị trí cao nhất là quản đốc xưởng. Năm 1994, công ty giảm biên chế, ông mất việc ở tuổi 35 sau 18 năm gắn bó. Biết nhiều nghề liên quan cơ khí, song ông quyết định khởi nghiệp với ngành khuôn mẫu bởi suy nghĩ bất kỳ vật dụng nào cũng cần khuôn. Khuôn tốt, sản phẩm sẽ đẹp, chất lượng. Thời điểm đó, khuôn mẫu do người Hoa thống lĩnh. Để không bị \"đè chết\", ông chọn một nhánh riêng, không tập trung vào đồ gia dụng mà làm khuôn đồng hồ, quạt máy. Để có sản phẩm tốt nhất, ông vay mượn 120.000 USD của người thân mua một máy phay CNC, là một trong những máy hiện đại được nhập về Việt Nam cách đây 25 năm. Năm 2002, cơ sở sản xuất của ông Trí chính thức lên công ty. Tuy nhiên, bước ngoặt trong hành trình phát triển của Lập Phúc phải kể đến thời điểm năm 2005. Doanh nghiệp được vay 6 tỷ đồng từ vốn kích cầu của thành phố để mua máy móc từ Thụy Sỹ. Công nghệ đổi mới, khách hàng của công ty cũng cao cấp hơn, thoát khỏi những khuôn mẫu cấp thấp.Từ khách hàng lớn đầu tiên là Colgate, Lập Phúc mở rộng sang các doanh nghiệp FDI trong nước có vốn từ châu Âu, Mỹ. Cách đây 8 năm, với vốn vay kích cầu 40 tỷ đồng, ông đầu tư thêm nhiều máy móc, xây nhà xưởng đạt chuẩn để nhảy vào nghành khuôn mẫu xe hơi, xuất sang Mỹ. Sau gần 30 năm, xưởng cơ khí nhỏ giờ đây trở thành công ty đạt doanh thu xuất khẩu 4 triệu USD mỗi năm. Tuy nhiên, con đường đưa sản phẩm ra quốc tế của ông Trí không hề bằng phẳng. Lập Phúc bị cạnh tranh gay gắt với các doanh nghiệp Trung Quốc, vốn là anh cả trong ngành. \"Khi mình mới bắt đầu, các nhà máy của Trung Quốc đã xây dựng được chỗ đứng vững chắc nên để chen chân vào được là cực khó\", ông Trí nói. Bởi theo ông, khi hai sản phẩm chất lượng, giá thành như nhau, khách hàng sẽ chọn nhà cung cấp Trung Quốc vì ưu tiên nơi có kinh nghiệm. Để cạnh tranh, ông Trí xác định giá phải rẻ hơn và chất lượng phải tốt hơn, theo chuẩn của các doanh nghiệp Nhật Bản. Tận dụng lợi thế từng là thợ cơ khí lành nghề, ông mua máy móc cũ của Nhật sau đó sửa chữa, cải tiến để chạy những công đoạn đầu của sản phẩm. Tới khâu hoàn thiện, sản phẩm được thực hiện hoàn toàn trên các máy móc mới để đạt được khuôn mẫu chính xác, đẹp nhất. Khi chi phí cho máy móc giảm, giá thành sẽ giảm theo. Mấy năm gần đây, khi Mỹ áp thuế cao với các hàng hóa từ Trung Quốc, Lập Phúc lại được hưởng lợi khi thuế chỉ bằng 1/4 so với các khuôn mẫu của nhà máy Trung Quốc. Nhờ thế, đơn hàng của công ty luôn dồi dào, ngay cả khi cả thế giới bước vào đợt suy thoái chung. Không chỉ vượt qua cuộc cạnh tranh khốc liệt đơn hàng, ông Trí còn phải tìm mọi cách giữ chân lao động. Hiện Lập Phúc có 180 lao động, thu nhập 10-40 triệu đồng mỗi tháng, tùy vị trí công nhân mới hay thợ có tay nghề, kỹ sư. Để giữ được người trước hết doanh nghiệp phải đảm bảo thu nhập cho lao động.\"Mình tốt cỡ nào nhưng lương không đủ sống, họ sẽ rời đi\", ông Trí nói. Tiếp đến phải xây dựng nhà xưởng đàng hoàng, nâng vị thế công ty để nhân viên tin tưởng vào sự phát triển bền vững của doanh nghiệp.Theo ông Trí, nhiều người trong ngành này luôn muốn giấu nghề hoặc phân chia công đoạn rõ ràng, người lao động không thể nào biết được cách nhà máy vận hành để ra một sản phẩm. Tuy nhiên, ở Lập Phúc, nếu một công nhân muốn học nghề, biết được tất cả công đoạn, cách tính giá thành sản phẩm... đều sẽ hỗ trợ, hướng dẫn. Nhiều người được nâng cao tay nghề, có kinh nghiệm đã tách ra làm riêng hoặc tìm được cơ hội mới ở những nơi khác.\"Tôi không lấy thế làm buồn, trái lại còn mừng vì cộng đồng làm nghề khuôn mẫu ở nước ta sẽ lớn mạnh hơn\", ông Trí nói. Với ông, đối thủ cạnh tranh lúc này là các ông chủ Trung Quốc, Nhật, Hàn chứ không phải những lao động Việt Nam ham học hỏi. Nhiều năm qua, Lập Phúc trở thành một xưởng thực hành cho nhiều trường cao đẳng, đại học có chuyên ngành cơ khí. Chủ tịch Hội Cơ khí - Điện TP HCM Đỗ Phước Tống nói từ một công nhân, ông Trí đã vươn lên trở thành chủ doanh nghiệp giỏi, nhà máy có nhiều dòng sản phẩm chất lượng cao. Lập Phúc là một trong số ít doanh nghiệp Việt đầu tư mạnh mẽ công nghệ, máy móc để bước vào sân chơi lớn ở các nước G7, đặc biệt là ngành khuôn mẫu ôtô.",
        "thumbnail": "",
        "region": {
            "regionId": 1
        },
        "writer": {
            "writerId": 1
        },
        "topic": {
            "topicId": 22
        }
    },
    {
        "articleId": 4,
        "title": "Chợ Tết 0 đồng cho lao động khó khăn",
        "code": "cho-tet-0-dong-cho-lao-dong-kho-khan",
        "shortDescription": "Lao động khó khăn, mất việc được tặng phiếu để sắm Tết online hoặc mua hàng tại những siêu thị 0 đồng được mở khắp thành phố.",
        "content": "Mấy hôm nay, tranh thủ lúc không có khách, chị Nguyễn Hoài Nam, tài xế taxi hãng Mai Linh, lướt ứng dụng mua sắm online để ngắm nghía đồ Tết. Với phiếu mua hàng trị giá 500.000 đồng được công đoàn TP HCM tặng, chị cố gắng gói ghém để không phải bù thêm tiền.Vợ chồng đều làm tài xế taxi. Chị chịu trách nhiệm đưa đón 4 đứa con đi học nên rời nhà từ 7h và kết thúc ngày làm việc lúc 17h, trong khi chồng chị đi từ mờ sáng và nhiều khi trở về lúc nửa đêm. \"Cày cật lực nhưng cũng chỉ vừa đủ nuôi con với trả tiền nhà trọ, sinh hoạt cơ bản\", người phụ nữ quê Hà Nội nói. Nhiều năm qua, Tết với gia đình chị khá đơn giản, hạn chế mua sắm. Anh chị cũng tranh thủ chạy xe để có thêm thu nhập. \"Nhưng năm nay có phiếu mua hàng thì kiểu gì cũng phải sắm Tết cho con\", chị Nam nói. Tương tự, năm nay gia đình chị Nguyễn Thị Thái Ngọc cũng hào hứng sắm Tết ở Siêu thị 0 đồng do Ủy ban MTTQ Việt Nam TP HCM phối hợp với các đơn vị, doanh nghiệp tổ chức. Chị Ngọc từ An Giang lên thành phố mưu sinh rồi lấy chồng, sinh con. 18 năm qua, chị chưa từng về quê ăn Tết. Người phụ nữ 39 tuổi nói rằng thu nhập từ công việc chạy xe ôm của chồng và nghề bán chả cá, nhặt ve chai của chị vừa đủ nuôi 4 đứa con ăn học. Việc đi siêu thị, lựa chọn đồ Tết \"là điều chưa từng có\". Cầm phiếu mua hàng miễn phí trị giá 400.000 đồng, chị Ngọc chọn túi gạo, đường, dầu ăn và một ít bánh mứt.\"Chỉ cần nhiêu đây là đủ Tết với gia đình\", chị Ngọc mỉm cười.Chị Ngọc, chị Nam là hai trong số 20.000 lao động khó khăn, công nhân mất việc, giảm việc ở thành phố được tặng phiếu mua hàng ở chợ Tết 0 đồng do công đoàn, Mặt trận tổ quốc thành phố phối hợp các đơn vị, doanh nghiệp tổ chức. Tổng kinh phí giúp lao động sắm Tết khoảng 12 tỷ đồng. Chuỗi Siêu thị 0 đồng bán hàng trực tiếp do một doanh nghiệp tài trợ chính và hệ thống siêu thị Saigon Co.op vận hành, được tổ chức tại nhiều địa điểm trên địa bàn các quận, huyện Phú Nhuận, Bình Tân, Hóc Môn và TP Thủ Đức để người lao động thuận tiện mua sắm. Bà Trần Kim Yến, Chủ tịch Uỷ ban MTTQ Việt Nam TP HCM, nói trong bối cảnh Covid-19 còn tác động tiêu cực đến người dân. Tại một số địa phương như Hóc Môn, Bình Tân, công nhân bị giảm thu nhập do các nhà máy thiếu, hụt đơn hàng, đời sống khó khăn. Do đó, các phiên chợ, siêu thị 0 đồng được tổ chức ngày giáp Tết giúp lao động có thêm niềm vui cuối năm. Các điểm bán hàng còn tổ chức rút thăm may mắn với nhiều phần quà giá trị, chụp ảnh lưu niệm gia đình... để người lao động có thêm không khí xuân.Ông Phạm Chí Tâm, Phó chủ tịch liên đoàn lao động TP HCM, cho hay với phiên chợ online 0 đồng, công đoàn phối hợp với một sàn thương mại điện tử giúp người lao động dễ dàng mua sắm, không phải đi lại, phù hợp thời gian làm việc. Ngoài ra, tại các doanh nghiệp, quận, huyện, khu công nghiệp còn có các phiên chợ Tết với các sản phẩm được giảm giá 10-30%, giúp công nhân tiết kiệm một phần chi phí mua sắm cuối năm. Bên cạnh tổ chức phiên chợ, công đoàn các cấp còn có nhiều hoạt động hỗ trợ lao động khó khăn không có điều kiện về quê ăn Tết như tổ chức họp mặt, tặng quà, dùng cơm tất niên với số lượng hơn 40.000 người. 5.000 gia đình công nhân được vui chơi miễn phí ở Đầm Sen... Năm nay, TP HCM dự kiến dành hơn 1.110 tỷ đồng để chăm lo Tết các gia đình chính sách, người khó khăn, lao động ở các nhà máy bị giảm đơn hàng, mất việc. Cụ thể, tổng kinh phí ngành lao động dự trù là gần 927 tỷ đồng, Mặt trận TP HCM hơn 43 tỷ đồng và công đoàn thành phố là khoảng 140 tỷ đồng.",
        "thumbnail": "",
        "region": {
            "regionId": 1
        },
        "writer": {
            "writerId": 1
        },
        "topic": {
            "topicId": 22
        }
    }
]